{
	"captcha": "Защита ReCAPTCHA. Применяются Политика конфиденциальности и Условия использования Google.",
	"more-about-us": "Подробнее о нас",
	"more-data": "TopShopes — первая крупнейшая платформа электронной коммерции в Центральной Азии со штаб-квартирой в Бишкеке, Кыргызстан. Фед Иншаат и Текстиль Сан. И внешний Тик.ООО.СТИ. Торговый сайт, основанный под названием TopShopes, работает с 2022 года и доступен для всех. Благодаря большому ассортименту предлагаемых продуктов и услуг, он стал популярным на рынке. Есть много категорий, включая косметику, моду, электронику, мебель и товары для дома. Благодаря новым технологиям мы оцифровываем нашу торговую платформу. Наша торговая площадка объединяет тысячи компаний, занимающихся цифровой трансформацией, исследованиями и разработками. Мы конструктивно укрепляем нашу технологическую компанию. Внедрение инноваций в систему электронной коммерции в Бишкеке. Добро пожаловать на нашу торговую площадку Topshopes",
	"news": "Новости TopsShopes Подпишитесь на последние новости TopsShopes, факты, анализ и оригинальные истории, доставленные вам.",
	"topshopes-data": "О НАС \n\n Наша компания Liveme была основана в 2022 году.\n Наша компания Liveme, которая базируется в Турции и начинала со своей молодой и динамичной команды, является компанией, открытой для инноваций, фокусирующейся на своих целях и развивающейся все больше и больше с каждым днем, является наиболее предпочтительной компанией. Наш бренд, который стремится постепенно расширять свою территорию на внутреннем и международном рынках, экспортируется во многие страны, особенно в Россию, Казахстан, Кыргызстан, Грузию, Украину, Германию и Польшу. Наше видение (ЦЕЛЬ) Liveme 'Живи со мной', которое является смыслом нашего бренда Liveme, заключается в создании незабываемой атмосферы для наших клиентов. Кроме того, мы движемся к тому, чтобы стать здоровой и пользующейся наибольшим уважением компанией-лидером со многими категориями продуктов.\n\n МИССИЯ nLiveme (ЦЕЛЬ) \n Мы будем продолжать предлагать нашим уважаемым клиентам под нашим девизом 'Вы никогда не сможете забыть окружающую среду, к запаху которой вы привыкли', что позволит нашим клиентам чувствовать себя хорошо, создавая умиротворяющую и счастливую атмосферу. Благодаря нашим высокоразвитым технологиям мы продолжим распространять нашу команду экспертов и ориентированную на НИОКР работу по всему миру в нашей производственной зоне. Мы будем продолжать оставаться естественным и искренним брендом, подходящим для всех наших клиентов, привнося новую жизнь в этот сектор с помощью дальновидной структуры. Мы продолжим оставаться брендом, который естественным образом дарит счастье с помощью наших продуктов, подходящих для любой кожи и любой среды, привнося новое дыхание в сектор благодаря нашей дальновидной структуре.Между НАШИМИ ЦЕННОСТЯМИ Качество и надежность находятся на переднем крае. Каждый из наших клиентов имеет для нас особое значение. Мы живем в семейной атмосфере с нашими клиентами и нашей командой, говоря 'Счастливый клиент, счастливый сотрудник' в нашем понимании торговли.\n\n Мы ИННОВАЦИОННАЯ КОМПАНИЯ \n Наше оснащенное и современное производственное предприятие способно мгновенно адаптироваться, следуя тенденциям и технологическим разработкам наших команд экспертов. Наша компания, которая всегда открыта для инноваций и прозрачна, продолжает идти по пути развития, не останавливаясь."
}
