{
	"captcha": "Защита ReCAPTCHA. Применяются Политика конфиденциальности и Условия использования Google.",
	"more-about-us": "Подробнее о нас",
	"more-data": "TopShopes — первая крупнейшая платформа электронной коммерции в Центральной Азии со штаб-квартирой в Бишкеке, Кыргызстан. Фед Иншаат и Текстиль Сан. И внешний Тик.ООО.СТИ. Торговый сайт, основанный под названием TopShopes, работает с 2022 года и доступен для всех. Благодаря большому ассортименту предлагаемых продуктов и услуг, он стал популярным на рынке. Есть много категорий, включая косметику, моду, электронику, мебель и товары для дома. Благодаря новым технологиям мы оцифровываем нашу торговую платформу. Наша торговая площадка объединяет тысячи компаний, занимающихся цифровой трансформацией, исследованиями и разработками. Мы конструктивно укрепляем нашу технологическую компанию. Внедрение инноваций в систему электронной коммерции в Бишкеке. Добро пожаловать на нашу торговую площадку Topshopes",
	"news": "Новости TopsShopes Подпишитесь на последние новости TopsShopes, факты, анализ и оригинальные истории, доставленные вам.",
	"topshopes-data": "Topshopes О нас\n\nTopshopes стремится стать крупнейшей платформой электронной коммерции в Центральной Азии со штаб-квартирой в Бишкеке, Кыргызстан. ФРС Строительство и текстильная промышленность. Ve Dış Tic.Ltd.Şti. был создан под названием Topshopes — это торговый сайт, который начал свою работу в 2022 году и доступен для всех. С расширением предлагаемых продуктов и услуг он превратился в модель онлайн-рынка. Он имеет множество категорий, таких как косметика, мода, электроника, мебель и товары для дома. Он оцифровывает систему покупок с помощью разработанных ею передовых технологий. Наша модель рынка, объединяющая тысячи предприятий, возглавляет цифровую трансформацию отрасли благодаря своему научно-исследовательскому центру. Мы укрепляем нашу целенаправленную технологическую компанию конструктивным, а не разрушительным образом. Мы хотим по-новому взглянуть на наших клиентов, привнеся инновацию в систему электронной коммерции в Бишкеке."
}
