{
	"captcha": "ReCAPTCHA korumalı. Google Gizlilik Politikası ve Hizmet Şartları geçerlidir",
	"more-about-us": "hakkımızda daha fazlası",
	"more-data": "TopShopes, merkezi Bişkek, Kırgızistan'da bulunan Orta Asya'daki ilk büyük e-ticaret platformudur. Fed İnşaat ve Tekstil San. Ve harici Tic.OOO.STI. TopShopes adı altında kurulan, 2022 yılından beri faaliyet gösteren ve herkesin kullanımına açık bir alışveriş sitesidir. Sunulan geniş ürün ve hizmet yelpazesi sayesinde geniş bir pazar çalma listesi haline gelmiştir. Kozmetikten modaya, elektronikten mobilyaya ve ev bakım ürünlerine kadar pek çok kategori bulunuyor. Yeni teknolojiler sayesinde ticaret platformumuzu dijitalleştiriyoruz. Pazarımız, dijital dönüşüm, araştırma ve geliştirmeye öncülük eden binlerce işletmeyi bir araya getiriyor. Teknoloji şirketimizi yapıcı bir şekilde güçlendiriyoruz. Bişkek'te e-ticaret sistemindeki yeniliklerin tanıtılması. Topshopes pazarımıza hoş geldiniz",
	"news": "TopsShopes Haberleri Size sunulan en son TopsShopes haberleri, gerçekler, analizler ve orijinal hikayeler için abone olun.",
	"topshopes-data": "Topshopes Hakkımızda\n\nTopshopes, merkezi Bişkek, Kırgızistan’da bulunan Orta Asya’nın en büyük e-ticaret platformu olmayı hedeflemektedir. Fed İnşaat ve Tekstil San. Ve Dış Tic.Ltd.Şti. adı altında kurulmuştur. Topshopes 2022 yılı itibariyle faaliyete başlamış ve herkes için ulaşılabilir olan bir alışveriş sitesidir. Sunduğu ürünler ve hizmetlerin genişlemesiyle online pazaryeri modeline dönüşmüştür. Kozmetik, moda, elektronik, mobilya ve ev eşyaları gibi bir çok kategorisi bulunmaktadır. Geliştirdiği üstün teknolojiler ile alışveriş sistemini dijitalleştirmektedir. Binlerce işletmeyi bir araya getiren pazaryeri modelimiz, ar-ge merkeziyle sektörün dijital dönüşümüne liderlik yapmaktadır. Odaklandığımız teknolojik şirketimizi yıkıcı değil, yapıcı bir şekilde güçlendiriyoruz. Bişkek’de e-ticaret sistemine bir yenilik getirerek, müşterilerimize farklı bir bakış açısı kazandırmak istemekteyiz."
}
