{
	"captcha": "ReCAPTCHA protected. Google Privacy Policy and Terms of Service apply",
	"more-about-us": "More about us",
	"more-data": "TopShopes is the first largest e-commerce platform in Central Asia headquartered in Bishkek, Kyrgyzstan. Fed Inshaat and Textile San. And external Tic.OOO.STI.\nFounded under the name\n\nTopShopes is a shopping site that has been active since 2022 and is available to everyone. Thanks to the large range of products and services offered, it has become a large market playlist.\n\nThere are many categories including cosmetics, fashion, electronics, furniture and home care products. Thanks to new technologies, we are digitizing our trading platform.\nOur marketplace brings together thousands of businesses, leading digital transformation, research and development.\n\nWe are strengthening our technology company in a constructive way.\nIntroducing innovations in the e-commerce system in Bishkek.\n\nWelcome to our Topshopes marketplace",
	"news": "TopsShopes News Subscribe for the latest TopsShopes news, facts, analysis and original stories delivered to you.",
	"topshopes-data": "Topshopes aims to be the largest e-commerce platform in Central Asia, headquartered in Bishkek, Kyrgyzstan. Fed Construction and Textile Industry. Ve Dış Tic.Ltd.Şti. was established under the name Topshopes is a shopping website that started its operations in 2022 and is accessible to everyone. With the expansion of the products and services it offers, it has turned into an online marketplace model. It has many categories such as cosmetics, fashion, electronics, furniture and household goods. It digitizes the shopping system with the cutting-edge technologies it has developed. Our marketplace model, which brings together thousands of businesses, leads the digital transformation of the industry with its R&D center. We strengthen our focused technological company in a constructive, not destructive way. We want to bring a different perspective to our customers by bringing an innovation to the e-commerce system in Bishkek."
}
