{
	"captcha": "ReCAPTCHA қорғалған. Google құпиялылық саясаты мен қызмет көрсету шарттары қолданылады",
	"more-about-us": "Біз туралы толығырақ",
	"more-data": "TopShopes – штаб-пәтері Қырғызстанның Бішкек қаласында орналасқан Орталық Азиядағы ең ірі электрондық коммерция платформасы. Fed Inshaat and Textile San. Және сыртқы Tic.OOO.STI. TopShopes атауымен негізі қаланған сауда сайты, ол 2022 жылдан бері жұмыс істейді және барлығына қолжетімді. Ұсынылатын өнімдер мен қызметтердің үлкен ассортименті арқасында ол нарықтың үлкен ойнату тізіміне айналды. Көптеген санаттар бар, соның ішінде косметика, сән, электроника, жиһаз және үй күтіміне арналған өнімдер. Жаңа технологиялардың арқасында біз сауда алаңымызды цифрландырудамыз. Біздің нарық сандық трансформацияны, зерттеулер мен әзірлемелерді жүргізетін мыңдаған бизнесті біріктіреді. Біз технологиялық компаниямызды сындарлы түрде нығайтып жатырмыз. Бішкектегі электронды коммерция жүйесіне инновациялар енгізу. Topshopes базарымызға қош келдіңіз",
	"news": "TopsShopes News Соңғы TopsShopes жаңалықтарына, фактілерге, талдауларға және сізге жеткізілетін түпнұсқа оқиғаларға жазылыңыз.",
	"topshopes-data": "БИЗ ЖӨНҮНДӨ\n\nLiveme компаниясы 2022-жылы түзүлгөн.Турцияда жайгашкан жана  жаш , динамикалуу фирма. Жаңычылдыктарга ачык, максаттарына көңүл бурган жана күн сайын өнүгүп келе жаткан компания. Ички жана тышкы эл аралык соода рыногун  акырындык менен кеңейтүүнү максат кылган бренд.  Орусия, Казакстан, Кыргызстан, Грузия, Украина, Германия жана Польша жана башка өлкөлөр менен кызматташат.\n\nБиздин миссиябыз.\nLiveme брендинин мааниси болгон 'Жаша мени' урааны менен кардарларыбыз үчүн сапаттуу кызмат көрсөтүү.Мындан тышкары, көптөгөн ден соолукка жана сулуулукка пайдалуу товарларыбыз менен эң жакшы лидер компания болуу жолунда бара жатабыз.\n\nLiveme максат.\nБиз кардарларыбызга тынчтык жана бактылуу атмосфераны түзүп, кардарларыбызды жакшы сезе турган 'Жытына көнгөн чөйрөнү эч качан унута албайсың' деген ураан менен тартуулоону улантабыз. Биздин жогорку өнүккөн технологиялар менен өндүрүш аймагыбызда эксперттик командабызды жана R&D-багытталган ишибизди дүйнөгө алып чыгабыз.\nБиз көрөгөч структура менен бул секторго жаңы жашоо тартуулоо менен бардык кардарларыбызга ылайыктуу табигый жана чын ыкластуу бренд болууну улантабыз. Ар бир катмарга жана ар бир чөйрөгө ылайыктуу өнүмдөрүбүз менен табигый бакыт тартуулаган, келечекти ойлогон жана көрөгөч структурабыз менен секторго жаңы дем алып келген бренд болуу негизги максатыбыз. \n\n БИЗДИН БААЛУУЛУКТАРДЫН АРАСЫНДА\nСапат жана ишенимдүүлүк биринчи орунда турат. Биздин кардарлардын ар бири биз үчүн өзгөчө мааниге ээ. Биз соода түшүнүгүбүздө 'Бактылуу кардар, бактылуу кызматкер' деген эреже менен аракеттенебиз.\n\nБИЗ ИННОВАЦИЯЛЫК КОМПАНИЯБЫЗ \nБиздин заманбап өндүрүштүк жайыбыз жана эксперттик топтордун тенденциялары технологиялык өнүгүүлөрүнө көз салып, заматта ыңгайлаша алат. Ар дайым инновацияга ачык, айкын болгон компаниябыз өнүгүү жолунда токтобостон уланууда."
}
