{
	"captcha": "ReCAPTCHA корголгон. Google Купуялык саясаты жана Тейлөө шарттары колдонулат",
	"more-about-us": "Биз жөнүндө көбүрөөк",
	"more-data": "TopShopes Борбордук Азиядагы биринчи ири электрондук коммерция платформасы, баш кеңсеси Бишкекте, Кыргызстанда. Fed Inshaat and Textile San. Жана тышкы Tic.OOO.STI. TopShopes аты менен негизделген, бул 2022-жылдан бери активдүү жана бардыгына жеткиликтүү болгон соода сайты. Сунушталган өнүмдөрдүн жана кызматтардын чоң ассортименти аркасында ал чоң базар ойнотмо тизмеси болуп калды. Косметика, мода, электроника, эмерек жана үйдө кам көрүү буюмдары, анын ичинде көптөгөн категориялар бар. Жаңы технологиялардын аркасында биз соода платформабызды санариптештиребиз. Биздин базар санариптик трансформацияны, изилдөөлөрдү жана иштеп чыгууларды жетектеген миңдеген ишканаларды бириктирет. Биз технологиялык компаниябызды конструктивдүү түрдө бекемдеп жатабыз. Бишкек шаарындагы электрондук соода системасына инновацияларды киргизүү. Биздин Topshopes базарына кош келиңиз",
	"news": "TopsShopes News Акыркы TopsShopes жаңылыктарына, фактыларга, анализдерге жана сизге жеткирилген оригиналдуу окуяларга жазылыңыз.",
	"topshopes-data": "БИЗ ЖӨНҮНДӨ\n\nTopshopes штаб-квартирасы Бишкекте, Кыргызстанда жайгашкан Борбор Азиядагы эң ири электрондук коммерция платформасы болууга умтулат. ФРС Иншаат ве Сан Текстиль. Жана тышкы кене.ООО.STI. Ал аты астында негизделген. Об - бул 2022-жылдан баштап иштей баштаган жана баарына жеткиликтүү соода сайты. Сунушталган өнүмдөрдүн жана кызматтардын кеңейиши менен, ал онлайн базар моделине айланды. Косметика, мода, электроника, эмерек жана үй буюмдары сыяктуу көптөгөн категориялар бар. Ал иштеп чыккан алдыңкы технологиялар менен соода тутумун санариптештирүүдө. Дек Дек миңдеген ишканаларды бириктирген биздин базар моделибиз илимий изилдөө борборунун жардамы менен тармактын санариптик трансформациясын жетектейт. Биз көңүл бурган технологиялык компаниябызды кыйратуучу эмес, конструктивдүү жол менен бекемдейбиз. Бишкектеги электрондук коммерция системасына инновацияларды киргизүүдө биз кардарларыбызга башкача көз карашты бергибиз келет.."
}
