{
	"captcha": "ReCAPTCHA корголгон. Google Купуялык саясаты жана Тейлөө шарттары колдонулат",
	"more-about-us": "Биз жөнүндө көбүрөөк",
	"more-data": "TopShopes Борбордук Азиядагы биринчи ири электрондук коммерция платформасы, баш кеңсеси Бишкекте, Кыргызстанда. Fed Inshaat and Textile San. Жана тышкы Tic.OOO.STI. TopShopes аты менен негизделген, бул 2022-жылдан бери активдүү жана бардыгына жеткиликтүү болгон соода сайты. Сунушталган өнүмдөрдүн жана кызматтардын чоң ассортименти аркасында ал чоң базар ойнотмо тизмеси болуп калды. Косметика, мода, электроника, эмерек жана үйдө кам көрүү буюмдары, анын ичинде көптөгөн категориялар бар. Жаңы технологиялардын аркасында биз соода платформабызды санариптештиребиз. Биздин базар санариптик трансформацияны, изилдөөлөрдү жана иштеп чыгууларды жетектеген миңдеген ишканаларды бириктирет. Биз технологиялык компаниябызды конструктивдүү түрдө бекемдеп жатабыз. Бишкек шаарындагы электрондук соода системасына инновацияларды киргизүү. Биздин Topshopes базарына кош келиңиз",
	"news": "TopsShopes News Акыркы TopsShopes жаңылыктарына, фактыларга, анализдерге жана сизге жеткирилген оригиналдуу окуяларга жазылыңыз.",
	"topshopes-data": "БИЗ ЖӨНҮНДӨ\n\nLiveme компаниясы 2022-жылы түзүлгөн.Турцияда жайгашкан жана  жаш , динамикалуу фирма. Жаңычылдыктарга ачык, максаттарына көңүл бурган жана күн сайын өнүгүп келе жаткан компания. Ички жана тышкы эл аралык соода рыногун  акырындык менен кеңейтүүнү максат кылган бренд.  Орусия, Казакстан, Кыргызстан, Грузия, Украина, Германия жана Польша жана башка өлкөлөр менен кызматташат.\n\nБиздин миссиябыз.\nLiveme брендинин мааниси болгон 'Жаша мени' урааны менен кардарларыбыз үчүн сапаттуу кызмат көрсөтүү.Мындан тышкары, көптөгөн ден соолукка жана сулуулукка пайдалуу товарларыбыз менен эң жакшы лидер компания болуу жолунда бара жатабыз.\n\nLiveme максат.\nБиз кардарларыбызга тынчтык жана бактылуу атмосфераны түзүп, кардарларыбызды жакшы сезе турган 'Жытына көнгөн чөйрөнү эч качан унута албайсың' деген ураан менен тартуулоону улантабыз. Биздин жогорку өнүккөн технологиялар менен өндүрүш аймагыбызда эксперттик командабызды жана R&D-багытталган ишибизди дүйнөгө алып чыгабыз.\nБиз көрөгөч структура менен бул секторго жаңы жашоо тартуулоо менен бардык кардарларыбызга ылайыктуу табигый жана чын ыкластуу бренд болууну улантабыз. Ар бир катмарга жана ар бир чөйрөгө ылайыктуу өнүмдөрүбүз менен табигый бакыт тартуулаган, келечекти ойлогон жана көрөгөч структурабыз менен секторго жаңы дем алып келген бренд болуу негизги максатыбыз. \n\n БИЗДИН БААЛУУЛУКТАРДЫН АРАСЫНДА\nСапат жана ишенимдүүлүк биринчи орунда турат. Биздин кардарлардын ар бири биз үчүн өзгөчө мааниге ээ. Биз соода түшүнүгүбүздө 'Бактылуу кардар, бактылуу кызматкер' деген эреже менен аракеттенебиз.\n\nБИЗ ИННОВАЦИЯЛЫК КОМПАНИЯБЫЗ \nБиздин заманбап өндүрүштүк жайыбыз жана эксперттик топтордун тенденциялары технологиялык өнүгүүлөрүнө көз салып, заматта ыңгайлаша алат. Ар дайым инновацияга ачык, айкын болгон компаниябыз өнүгүү жолунда токтобостон уланууда."
}
